sitemap.org
# Created 2021-06-15 Tue 19:46
#+TITLE: Sitemap for project worg-pages
#+AUTHOR: kcorg
- [[file:worg-about.org][About Worg]]
- [[file:worg-git-advanced.org][Advanced usage of git for Worg]]
- [[file:agenda-optimization.org][Agenda speedup and optimization]]
- [[file:org-blog-wiki.org][Blogs and Wikis with Org]]
- [[file:blorgit.org][Blorgit: Org-Mode based, git amenable, blogging engine]]
- [[file:org-site-colophon.org][Colophon for the Org site]]
- [[file:worg-git-ssh-key.org][Creating a SSH-key for a new user]]
- [[file:doc.org][Documentation for Org hooks, commands and options]]
- [[file:gitrdone.org][Git'r Done!]]
- [[file:gtd-software-comparison.org][GTD Software comparison]]
- [[file:index.org][Hello Worg, the Org-Mode Community!]]
- [[file:donate.org][Helping Org by making a donation]]
- [[file:org-contribute.org][How to contribute to Org?]]
- [[file:worg-editing.org][How to edit Worg files?]]
- [[file:theindex.org][Index]]
- [[file:org-blog-articles.org][Interesting blog posts about Org mode]]
- [[file:LICENSE.org][LICENSE]]
- [[file:org-devel.org][Ongoing Development of Org Additions?]]
- [[file:org-hacks.org][Org ad hoc code, quick hacks and workarounds]]
- [[file:org-mac.org][Org and Mac OS X]]
- [[file:org-issues.org][Org bugs and issues]]
- [[file:org-color-themes.org][Org Color Themes]]
- [[file:org-artwork.org][Org Contributed Artwork]]
- [[file:org-gtd-etc.org][Org for GTD and other Task managment systems]]
- [[file:org-glossary.org][Org Glossary: An Explanation of Basic Org-Mode Concepts]]
- [[file:org-in-the-wild.org][Org In The Wild]]
- [[file:org-irc.org][Org Internet Relay Chat (IRC)]]
- [[file:org-mailing-list.org][Org mailing list]]
- [[file:org-maintenance.org][Org maintenance]]
- [[file:org-conference.org][Org mode conference?]]
- [[file:org-screenshots.org][Org Screenshots]]
- [[file:org-dependencies.org][org-dependencies]]
- [[file:org-info-js.org][org-info-js]]
- [[file:color-themes-screenshot.org][Org-mode Color Theme Screenshots]]
- [[file:org-people.org][Org-mode Community People]]
- [[file:org-faq.org][Org-mode Frequently Asked Questions]]
- [[file:org-translators.org][Org-mode Import/Export Tools]]
- [[file:org-web-social.org][Org-mode presence on the Web]]
- [[file:orgcard.org][Org-Mode Reference Card]]
- [[file:org-survey.org][Org-Mode Survey Results]]
- [[file:orgcamp-madrid-2013.org][OrgCamp Madrid 2013]]
- [[file:orgcamps.org][OrgCamps around the world]]
- [[file:org-screenshots-org-on-the-web.org][People talking about Org on the web]]
- [[file:org-quotes.org][Quotes about Org-mode]]
- [[file:org-tidy.org][Suggestions to keep your org-files tidy]]
- [[file:org-symbols.org][Symbols in Org-mode]]
- [[file:library-of-babel.org][The Library of Babel]]
- [[file:todo.org][TODO central file for Worg]]
- [[file:worgmap.org][Update Worg for the New Exporter]]
- [[file:org-8.0.org][Upgrading to Org 8.0 or the current master branch]]
- [[file:org-web.org][Web Pages Made with Org-Mode]]
- [[file:org-papers.org][White Papers Relevant to Org-mode]]
- [[file:sandbox.org][Worg Contribution Sandbox]]
- [[file:worg-setup.org][Worg setup on the https://orgmode.org server]]
- [[file:ChangeLog.org][Worg's ChangeLog file]]
- [[file:worgers.org][Worgers and their User Pages]]
- [[file:worg-header.org][[No title for now, please update]]]
- dev
  - [[file:dev/org-element-api.org][Org Element API]]
  - [[file:dev/org-export-reference.org][Org Export Reference Documentation]]
  - [[file:dev/org-syntax.org][Org Syntax (draft)]]
  - [[file:dev/org-build-system.org][Org-mode Build System]]
  - [[file:dev/index.org][Org-mode for developers]]
- exporters
  - [[file:exporters/anno-bib-template-worg.org][Annotated Bibliography Template]]
  - [[file:exporters/koma-letter-export.org][Creating letters with KOMA-Script =scrlttr2= and Org-mode]]
  - [[file:exporters/org-element-docstrings.org][Docstrings from 'org-element.el']]
  - [[file:exporters/ox-docstrings.org][Docstrings from 'ox.el']]
  - [[file:exporters/freemind.org][Freemind export]]
  - [[file:exporters/ox-groff.org][Groff and PDF export]]
  - [[file:exporters/koma-letter-example.org][Koma letter example]]
  - [[file:exporters/filter-markup.org][Marking Up Elements to be Exported]]
  - [[file:exporters/koma-letter-new-example.org][Mis-shapen chaos of well-seeming forms!]]
  - [[file:exporters/index.org][Org Exporters]]
  - [[file:exporters/plos-one-template-worg.org][Org Mode Template for a /PLOS ONE/ Journal Article]]
  - [[file:exporters/ox-overview.org][The New Org-mode Exporter Framework]]
  - [[file:exporters/ox-template.org][Using the Org-mode Fill-In-Blank exporter (ox-*)]]
  - [[file:exporters/xoxo.org][XOXO export]]
  - beamer
    - [[file:exporters/beamer/index.org][Beamer export with Org-mode]]
    - [[file:exporters/beamer/ox-beamer.org][Beamer presentations using the new export engine]]
    - [[file:exporters/beamer/beamer-dual-format.org][Using Beamer export to produce slideshows and article-style handouts from the same org source]]
    - [[file:exporters/beamer/presentation.org][Writing Beamer presentations in org-mode]]
    - [[file:exporters/beamer/tutorial.org][Writing Beamer presentations in org-mode]]
  - taskjuggler
    - [[file:exporters/taskjuggler/ox-taskjuggler.org][Exporting Gantt charts with Taskjuggler v3 (tj3)]]
- org-configs
  - [[file:org-configs/org-config-examples.org][Org configuration(s)]]
  - [[file:org-configs/index.org][Org Customization]]
  - [[file:org-configs/org-customization-guide.org][Org-Mode Beginners Customization Guide]]
  - [[file:org-configs/org-customization-survey.org][Org-Mode Survey Results]]
  - [[file:org-configs/org-customization-survey-2013.org][Org-Mode Survey Results - 2013]]
- org-contrib
  - [[file:org-contrib/alfred-org-capture.org][alfred-org-capture  -- Call org-capture via Alfred]]
  - [[file:org-contrib/org-bom.org][BOM : Bills-of-materials]]
  - [[file:org-contrib/org-export-template.org][Language Source Code Blocks in Org Mode]]
  - [[file:org-contrib/ob-table-operations.org][ob-table-operations]]
  - [[file:org-contrib/org-mac-maillink.org][Org Link  -- create Org-mode hyperlinks to Entourage mail messages]]
  - [[file:org-contrib/org-annotation-helper.org][org-annotation-helper.el: using org-mode as a bookmark manager, a knowledge base, a research tool and more!]]
  - [[file:org-contrib/org-checklist.org][org-checklist.el --- org functions for checklist handling]]
  - [[file:org-contrib/org-choose.org][org-choose.el -- decision management for org-mode]]
  - [[file:org-contrib/org-collector-example.org][org-collector-example]]
  - [[file:org-contrib/org-collector.org][org-collector.el --- collect properties into tables]]
  - [[file:org-contrib/org-depend.org][org-depend.el -- TODO dependencies for Org-mode]]
  - [[file:org-contrib/org-drill.org][org-drill.el -- flashcards and spaced repetition for org-mode]]
  - [[file:org-contrib/org-eval-light.org][org-eval-light.el --- Display result of evaluating code in various languages (light)]]
  - [[file:org-contrib/org-exp-blocks.org][org-exp-blocks.el --- pre-process blocks when exporting org files]]
  - [[file:org-contrib/org-export-generic.org][org-export-generic.el -- export org files to anything!]]
  - [[file:org-contrib/org-feed.org][org-feed.el -- add RSS feed items to Org files]]
  - [[file:org-contrib/org-git-link.org][org-git-link.el -- link to specific git revisions]]
  - [[file:org-contrib/org-mac-iCal.org][org-mac-iCal.el -- import Mac OS X iCal.app events into Emacs diary]]
  - [[file:org-contrib/org-mac-link.org][org-mac-link.el -- Grab links from open Mac applications]]
  - [[file:org-contrib/org-mac-mail-link.org][org-mac-mail-link.el -- Create and handle links to the selected Mail.app message]]
  - [[file:org-contrib/org-mime.org][org-mime.el --- org html export for text/html MIME emails]]
  - [[file:org-contrib/index.org][Org-mode Contributed Packages]]
  - [[file:org-contrib/org-protocol.org][org-protocol.el -- Intercept calls from emacsclient to trigger custom actions]]
  - [[file:org-contrib/org-special-blocks.org][org-special-blocks.el --- turn blocks into LaTeX envs and HTML divs]]
  - [[file:org-contrib/org-track.org][org-track.el -- Keep current with Org-mode development: M-x org-track-update]]
  - [[file:org-contrib/org-velocity.org][org-velocity.el --- something like Notational Velocity for Org]]
  - [[file:org-contrib/org-watchdoc.org][Org-watchdoc]]
  - [[file:org-contrib/org-wikinodes.org][org-wikinodes.el -- CamelCase wiki-like links to Org-mode nodes]]
  - [[file:org-contrib/orgtbl-ascii-plot.org][orgtbl-ascii-plot.el -- plots in ascii-art]]
  - babel
    - [[file:org-contrib/babel/languages.org][Babel Languages: redirect]]
    - [[file:org-contrib/babel/index.org][Babel: active code in Org-mode]]
    - [[file:org-contrib/babel/intro.org][Babel: Introduction]]
    - [[file:org-contrib/babel/header-args.org][Header arguments and result types in Org Babel]]
    - [[file:org-contrib/babel/how-to-use-Org-Babel-for-R.org][How to Use Emacs Org-Babel Mode to Write Literate Programming Document in R Language]]
    - [[file:org-contrib/babel/org-babel.org][Org-babel: redirect]]
    - [[file:org-contrib/babel/uses.org][Source Code Blocks: Uses]]
    - [[file:org-contrib/babel/test-for-how-to-use-Org-Babel-for-R.org][Test]]
    - [[file:org-contrib/babel/library-of-babel.org][The Library of Babel]]
    - examples
      - [[file:org-contrib/babel/examples/foo.org][An Org-mode Demo]]
      - [[file:org-contrib/babel/examples/finances.org][finances]]
      - [[file:org-contrib/babel/examples/drift.org][Genetic drift]]
      - [[file:org-contrib/babel/examples/lob-table-operations.org][lob-table-operations]]
      - [[file:org-contrib/babel/examples/data-collection-analysis.org][Org Mode: Data Collection and Analysis]]
      - [[file:org-contrib/babel/examples/org-babel-gnuplot.org][Org-babel-gnuplot]]
      - [[file:org-contrib/babel/examples/latex-form.org][Org-babel: Uses]]
      - [[file:org-contrib/babel/examples/short-report.org][Org-babel: Uses]]
      - [[file:org-contrib/babel/examples/ascii.org][Org-babel: Uses]]
      - [[file:org-contrib/babel/examples/fontify-src-code-blocks.org][Pretty fontification of source code blocks]]
      - [[file:org-contrib/babel/examples/Rpackage.org][Rpackage.org]]
      - [[file:org-contrib/babel/examples/org-check.org][Verify an Org-mode environment]]
    - languages
      - [[file:org-contrib/babel/languages/ob-doc-ditaa.org][=Ditaa= Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-asymptote.org][Asymptote Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-awk.org][AWK Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/lang-compat.org][Babel: Language Compatability]]
      - [[file:org-contrib/babel/languages/index.org][Babel: Languages]]
      - [[file:org-contrib/babel/languages/ob-doc-C.org][C, C++, D Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-lisp.org][Common Lisp Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-css.org][CSS Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-dot.org][Dot Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-haxe.org][Haxe Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-J.org][J Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-java.org][Java Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-template.org][Language Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-LaTeX.org][LaTeX Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-makefile.org][Makefile Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-maxima.org][Maxima Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-mscgen.org][Mscgen: Message Sequence Charts]]
      - [[file:org-contrib/babel/languages/ob-doc-abc.org][Org-babel-abc]]
      - [[file:org-contrib/babel/languages/ob-doc-clojure.org][Org-babel-clojure]]
      - [[file:org-contrib/babel/languages/ob-doc-clojure-literate.org][Org-babel-clojure Literate Programming]]
      - [[file:org-contrib/babel/languages/ob-doc-eshell.org][Org-babel-eshell]]
      - [[file:org-contrib/babel/languages/ob-doc-gnuplot.org][Org-babel-gnuplot]]
      - [[file:org-contrib/babel/languages/ob-doc-js.org][Org-babel-js]]
      - [[file:org-contrib/babel/languages/ob-doc-lilypond.org][Org-babel-lilypond]]
      - [[file:org-contrib/babel/languages/ob-doc-mathomatic.org][Org-babel-mathomatic]]
      - [[file:org-contrib/babel/languages/ob-doc-octave-matlab.org][Org-babel-octave-matlab]]
      - [[file:org-contrib/babel/languages/ob-doc-oz.org][Org-babel-Oz]]
      - [[file:org-contrib/babel/languages/ob-doc-screen.org][org-babel-screen]]
      - [[file:org-contrib/babel/languages/ob-doc-tcl.org][Org-babel-tcl]]
      - [[file:org-contrib/babel/languages/ob-doc-perl.org][Perl in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-picolisp.org][PicoLisp Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-python.org][Python Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-R.org][R Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-sql.org][SQL Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-sqlite.org][SQLite Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-stan.org][Stan Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-stata.org][Stata Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-ledger.org][Using Ledger for Accounting in Org-mode with Babel]]
      - [[file:org-contrib/babel/languages/ob-doc-vala.org][Vala Source Code Blocks in Org Mode]]
      - [[file:org-contrib/babel/languages/ob-doc-eukleides.org][ΕΥΚΛΕΙΔΗΣ Source Code Blocks in Org Mode]]
      - R
        - [[file:org-contrib/babel/languages/R/RBabelExample.org][Org & R via Babel Example]]
  - gsoc2012
    - [[file:org-contrib/gsoc2012/orgmode-gsoc2012-admin.org][Google Summer of Code 2012]]
    - [[file:org-contrib/gsoc2012/orgmode-gsoc2012-mentor.org][Google Summer of Code 2012]]
    - [[file:org-contrib/gsoc2012/orgmode-gsoc2012-student.org][Google Summer of Code 2012]]
    - [[file:org-contrib/gsoc2012/orgmode-gsoc2012-ideas.org][Google Summer of Code 2012]]
    - [[file:org-contrib/gsoc2012/index.org][Google Summer of Code 2012]]
- org-docco
  - [[file:org-docco/index.org][Org-Docco]]
- org-testimonies
  - [[file:org-testimonies/index.org][Your story about using Org]]
- org-tests
  - [[file:org-tests/example.org][example.org]]
  - [[file:org-tests/index.org][Testing Org]]
- org-tools
  - [[file:org-tools/index.org][Org Mode tools!]]
- org-tutorials
  - [[file:org-tutorials/advanced-searching.org][Advanced searching]]
  - [[file:org-tutorials/agenda-filters.org][Agenda Filters and Limits]]
  - [[file:org-tutorials/org-owncloud.org][Connecting your Org files with Owncloud]]
  - [[file:org-tutorials/org-taskjuggler.org][Creating Gantt charts by Exporting to TaskJuggler]]
  - [[file:org-tutorials/org-custom-agenda-commands.org][Custom Agenda Commands]]
  - [[file:org-tutorials/org-customize.org][Customizing Org-mode]]
  - [[file:org-tutorials/orgtutorial_dto.org][David O'Toole Org tutorial]]
  - [[file:org-tutorials/orgtutorial_dto-es.org][David O'Toole Org tutorial (Spanish Translation)]]
  - [[file:org-tutorials/orgtutorial_dto-pt.org][David O'Toole Org tutorial (Traduzido para o Português)]]
  - [[file:org-tutorials/org-protocol-custom-handler.org][Defining custom handlers for use with org-protocol]]
  - [[file:org-tutorials/theme-test.org][Emacs Colour Theme Test File.]]
  - [[file:org-tutorials/org-column-view-tutorial.org][Emacs Org's Column View]]
  - [[file:org-tutorials/org-column-screencast.org][Emacs Org's Column View]]
  - [[file:org-tutorials/encrypting-files.org][Encrypting org Files.]]
  - [[file:org-tutorials/melpa-github.org][GitHub + MELPA + Worg]]
  - [[file:org-tutorials/org-google-sync.org][Google Calendar Synchronization]]
  - [[file:org-tutorials/org-reference-guide-es.org][Guía de Referencia Para el Modo Org]]
  - [[file:org-tutorials/org-jsmath.org][How to use jsMath with org-mode]]
  - [[file:org-tutorials/images-and-xhtml-export.org][Images and XHTML export]]
  - [[file:org-tutorials/org-import-rtm.org][Import items from remember the milk]]
  - [[file:org-tutorials/org-latex-export.org][LaTeX Export for Org Mode < 8.0]]
  - [[file:org-tutorials/org-e-man-documentation.org][Man Pages and PDF export]]
  - [[file:org-tutorials/org-appearance.org][Org appearance]]
  - [[file:org-tutorials/org-spreadsheet-intro.org][Org as a spreadsheet system: a short introduction]]
  - [[file:org-tutorials/org-spreadsheet-lisp-formulas.org][Org as a spreadsheet system: using Emacs lisp as formulas]]
  - [[file:org-tutorials/org-effectiveness.org][Org Effectiveness Tutorial]]
  - [[file:org-tutorials/org4beginners.org][Org mode beginning at the basics]]
  - [[file:org-tutorials/tables.org][Org tutorial for tables]]
  - [[file:org-tutorials/org-dot-diagrams.org][Org tutorial on generating simple process diagrams using dot and tables]]
  - [[file:org-tutorials/org-lookups.org][Org tutorial on table lookup functions]]
  - [[file:org-tutorials/index.org][Org tutorials]]
  - [[file:org-tutorials/org-latex-preview.org][org-latex-preview]]
  - [[file:org-tutorials/org-outside-org.org][Org-mode outside Org-mode]]
  - [[file:org-tutorials/org-ruby.org][org-ruby]]
  - [[file:org-tutorials/org-plot.org][Plotting tables in Org-Mode using org-plot]]
  - [[file:org-tutorials/org-publish-html-tutorial.org][Publishing Org-mode files to HTML]]
  - [[file:org-tutorials/org-publish-layersmenu.org][Publishing Treemenus for Org-files]]
  - [[file:org-tutorials/org-vcs.org][Putting Your org Files Under Version Control.]]
  - [[file:org-tutorials/unison-sync.org][Synchronizing org files with Unison]]
  - [[file:org-tutorials/org-meeting-tasks.org][Tracking actions through a series of meetings]]
  - [[file:org-tutorials/tracking-habits.org][Tracking Habits with Org-mode]]
  - [[file:org-tutorials/orgtutorial_dto-fr.org][Tutoriel Org (emacs org-mode)]]
  - [[file:org-tutorials/org-jekyll.org][Using org to Blog with Jekyll]]
  - [[file:org-tutorials/multitarget-tables.org][Using Org-Mode Table Formatting Functions]]
  - [[file:org-tutorials/org-tableur-tutoriel.org][Utiliser Org comme tableur: une courte introduction]]
  - [[file:org-tutorials/weaving-a-budget.org][Weaving a budget with Org & ledger]]
  - [[file:org-tutorials/non-beamer-presentations.org][Writing Non-Beamer presentations in org-mode]]
  - [[file:org-tutorials/org-taskjuggler-scr.org][Кreiranje Gantt grafikona izvozom do TaskJuggler]]
  - org-beamer
    - [[file:org-tutorials/org-beamer/index.org][Beamer export with Org-mode]]
    - [[file:org-tutorials/org-beamer/org-e-beamer.org][Beamer presentations using the new export engine]]
    - [[file:org-tutorials/org-beamer/presentation.org][Writing Beamer presentations in org-mode]]
    - [[file:org-tutorials/org-beamer/tutorial.org][Writing Beamer presentations in org-mode]]
  - org-R
    - [[file:org-tutorials/org-R/org-R.org][org-R: Computing and data visualisation in Org-mode using R]]
    - [[file:org-tutorials/org-R/tmp.org][org-R: Computing and data visualisation in Org-mode using R]]
    - [[file:org-tutorials/org-R/org-variables-counts.org][org-variables-counts]]
    - [[file:org-tutorials/org-R/org-variables-incidence.org][org-variables-incidence]]
    - [[file:org-tutorials/org-R/variable-popcon.org][variable-popcon]]
    - [[file:org-tutorials/org-R/variable-popcon-restricted.org][variable-popcon-restricted]]
  - org-screencasts
    - [[file:org-tutorials/org-screencasts/org-series-episode-1.org][Episode 1 - The Basics - Org Screencasts]]
    - [[file:org-tutorials/org-screencasts/ghm2011-demo.org][GNU Hackers Meeting 2011 - Org Demo by Bastien]]
    - [[file:org-tutorials/org-screencasts/org-mode-google-tech-talk.org][Google Tech Talk by Carsten Dominik (2008)]]
    - [[file:org-tutorials/org-screencasts/index.org][Org Screencasts]]
- users
  - [[file:users/bzg.org][Bastien's Worg page]]
  - [[file:users/cnngimenez.org][Christian Giménez's Worg Page]]
  - [[file:users/davidam.org][David Arroyo Menéndez's Worg Page]]
  - [[file:users/mlundin.org][Matt's Worg page]]
  - [[file:users/rpr.org][Org-mode users' page]]
  - [[file:users/index.org][Org-mode users' page]]
  - [[file:users/srose.org][Sebastian's Worg page]]
  - [[file:users/plantarum.org][Tyler's Worg Page]]
