sitemap.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-06-15 Tue 19:46 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Sitemap for project worg-pages</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="kcorg" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
 <link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Sitemap for project worg-pages</h1>
<ul class="org-ul">
<li><a href="worg-about.html">About Worg</a></li>
<li><a href="worg-git-advanced.html">Advanced usage of git for Worg</a></li>
<li><a href="agenda-optimization.html">Agenda speedup and optimization</a></li>
<li><a href="org-blog-wiki.html">Blogs and Wikis with Org</a></li>
<li><a href="blorgit.html">Blorgit: Org-Mode based, git amenable, blogging engine</a></li>
<li><a href="org-site-colophon.html">Colophon for the Org site</a></li>
<li><a href="worg-git-ssh-key.html">Creating a SSH-key for a new user</a></li>
<li><a href="doc.html">Documentation for Org hooks, commands and options</a></li>
<li><a href="gitrdone.html">Git&rsquo;r Done!</a></li>
<li><a href="gtd-software-comparison.html">GTD Software comparison</a></li>
<li><a href="index.html">Hello Worg, the Org-Mode Community!</a></li>
<li><a href="donate.html">Helping Org by making a donation</a></li>
<li><a href="org-contribute.html">How to contribute to Org?</a></li>
<li><a href="worg-editing.html">How to edit Worg files?</a></li>
<li><a href="theindex.html">Index</a></li>
<li><a href="org-blog-articles.html">Interesting blog posts about Org mode</a></li>
<li><a href="LICENSE.html">LICENSE</a></li>
<li><a href="org-devel.html">Ongoing Development of Org Additions?</a></li>
<li><a href="org-hacks.html">Org ad hoc code, quick hacks and workarounds</a></li>
<li><a href="org-mac.html">Org and Mac OS X</a></li>
<li><a href="org-issues.html">Org bugs and issues</a></li>
<li><a href="org-color-themes.html">Org Color Themes</a></li>
<li><a href="org-artwork.html">Org Contributed Artwork</a></li>
<li><a href="org-gtd-etc.html">Org for GTD and other Task managment systems</a></li>
<li><a href="org-glossary.html">Org Glossary: An Explanation of Basic Org-Mode Concepts</a></li>
<li><a href="org-in-the-wild.html">Org In The Wild</a></li>
<li><a href="org-irc.html">Org Internet Relay Chat (IRC)</a></li>
<li><a href="org-mailing-list.html">Org mailing list</a></li>
<li><a href="org-maintenance.html">Org maintenance</a></li>
<li><a href="org-conference.html">Org mode conference?</a></li>
<li><a href="org-screenshots.html">Org Screenshots</a></li>
<li><a href="org-dependencies.html">org-dependencies</a></li>
<li><a href="org-info-js.html">org-info-js</a></li>
<li><a href="color-themes-screenshot.html">Org-mode Color Theme Screenshots</a></li>
<li><a href="org-people.html">Org-mode Community People</a></li>
<li><a href="org-faq.html">Org-mode Frequently Asked Questions</a></li>
<li><a href="org-translators.html">Org-mode Import/Export Tools</a></li>
<li><a href="org-web-social.html">Org-mode presence on the Web</a></li>
<li><a href="orgcard.html">Org-Mode Reference Card</a></li>
<li><a href="org-survey.html">Org-Mode Survey Results</a></li>
<li><a href="orgcamp-madrid-2013.html">OrgCamp Madrid 2013</a></li>
<li><a href="orgcamps.html">OrgCamps around the world</a></li>
<li><a href="org-screenshots-org-on-the-web.html">People talking about Org on the web</a></li>
<li><a href="org-quotes.html">Quotes about Org-mode</a></li>
<li><a href="org-tidy.html">Suggestions to keep your org-files tidy</a></li>
<li><a href="org-symbols.html">Symbols in Org-mode</a></li>
<li><a href="library-of-babel.html">The Library of Babel</a></li>
<li><a href="todo.html">TODO central file for Worg</a></li>
<li><a href="worgmap.html">Update Worg for the New Exporter</a></li>
<li><a href="org-8.0.html">Upgrading to Org 8.0 or the current master branch</a></li>
<li><a href="org-web.html">Web Pages Made with Org-Mode</a></li>
<li><a href="org-papers.html">White Papers Relevant to Org-mode</a></li>
<li><a href="sandbox.html">Worg Contribution Sandbox</a></li>
<li><a href="worg-setup.html">Worg setup on the https://orgmode.org server</a></li>
<li><a href="ChangeLog.html">Worg&rsquo;s ChangeLog file</a></li>
<li><a href="worgers.html">Worgers and their User Pages</a></li>
<li><a href="worg-header.html">[No title for now, please update</a>]</li>
<li>dev
<ul class="org-ul">
<li><a href="dev/org-element-api.html">Org Element API</a></li>
<li><a href="dev/org-export-reference.html">Org Export Reference Documentation</a></li>
<li><a href="dev/org-syntax.html">Org Syntax (draft)</a></li>
<li><a href="dev/org-build-system.html">Org-mode Build System</a></li>
<li><a href="dev/index.html">Org-mode for developers</a></li>
</ul></li>
<li>exporters
<ul class="org-ul">
<li><a href="exporters/anno-bib-template-worg.html">Annotated Bibliography Template</a></li>
<li><a href="exporters/koma-letter-export.html">Creating letters with KOMA-Script <code>scrlttr2</code> and Org-mode</a></li>
<li><a href="exporters/org-element-docstrings.html">Docstrings from &rsquo;org-element.el&rsquo;</a></li>
<li><a href="exporters/ox-docstrings.html">Docstrings from &rsquo;ox.el&rsquo;</a></li>
<li><a href="exporters/freemind.html">Freemind export</a></li>
<li><a href="exporters/ox-groff.html">Groff and PDF export</a></li>
<li><a href="exporters/koma-letter-example.html">Koma letter example</a></li>
<li><a href="exporters/filter-markup.html">Marking Up Elements to be Exported</a></li>
<li><a href="exporters/koma-letter-new-example.html">Mis-shapen chaos of well-seeming forms!</a></li>
<li><a href="exporters/index.html">Org Exporters</a></li>
<li><a href="exporters/plos-one-template-worg.html">Org Mode Template for a <i>PLOS ONE</i> Journal Article</a></li>
<li><a href="exporters/ox-overview.html">The New Org-mode Exporter Framework</a></li>
<li><a href="exporters/ox-template.html">Using the Org-mode Fill-In-Blank exporter (ox-*)</a></li>
<li><a href="exporters/xoxo.html">XOXO export</a></li>
<li>beamer
<ul class="org-ul">
<li><a href="exporters/beamer/index.html">Beamer export with Org-mode</a></li>
<li><a href="exporters/beamer/ox-beamer.html">Beamer presentations using the new export engine</a></li>
<li><a href="exporters/beamer/beamer-dual-format.html">Using Beamer export to produce slideshows and article-style handouts from the same org source</a></li>
<li><a href="exporters/beamer/presentation.html">Writing Beamer presentations in org-mode</a></li>
<li><a href="exporters/beamer/tutorial.html">Writing Beamer presentations in org-mode</a></li>
</ul></li>
<li>taskjuggler
<ul class="org-ul">
<li><a href="exporters/taskjuggler/ox-taskjuggler.html">Exporting Gantt charts with Taskjuggler v3 (tj3)</a></li>
</ul></li>
</ul></li>
<li>org-configs
<ul class="org-ul">
<li><a href="org-configs/org-config-examples.html">Org configuration(s)</a></li>
<li><a href="org-configs/index.html">Org Customization</a></li>
<li><a href="org-configs/org-customization-guide.html">Org-Mode Beginners Customization Guide</a></li>
<li><a href="org-configs/org-customization-survey.html">Org-Mode Survey Results</a></li>
<li><a href="org-configs/org-customization-survey-2013.html">Org-Mode Survey Results - 2013</a></li>
</ul></li>
<li>org-contrib
<ul class="org-ul">
<li><a href="org-contrib/alfred-org-capture.html">alfred-org-capture  &#x2013; Call org-capture via Alfred</a></li>
<li><a href="org-contrib/org-bom.html">BOM : Bills-of-materials</a></li>
<li><a href="org-contrib/org-export-template.html">Language Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/ob-table-operations.html">ob-table-operations</a></li>
<li><a href="org-contrib/org-mac-maillink.html">Org Link  &#x2013; create Org-mode hyperlinks to Entourage mail messages</a></li>
<li><a href="org-contrib/org-annotation-helper.html">org-annotation-helper.el: using org-mode as a bookmark manager, a knowledge base, a research tool and more!</a></li>
<li><a href="org-contrib/org-checklist.html">org-checklist.el &#x2014; org functions for checklist handling</a></li>
<li><a href="org-contrib/org-choose.html">org-choose.el &#x2013; decision management for org-mode</a></li>
<li><a href="org-contrib/org-collector-example.html">org-collector-example</a></li>
<li><a href="org-contrib/org-collector.html">org-collector.el &#x2014; collect properties into tables</a></li>
<li><a href="org-contrib/org-depend.html">org-depend.el &#x2013; TODO dependencies for Org-mode</a></li>
<li><a href="org-contrib/org-drill.html">org-drill.el &#x2013; flashcards and spaced repetition for org-mode</a></li>
<li><a href="org-contrib/org-eval-light.html">org-eval-light.el &#x2014; Display result of evaluating code in various languages (light)</a></li>
<li><a href="org-contrib/org-exp-blocks.html">org-exp-blocks.el &#x2014; pre-process blocks when exporting org files</a></li>
<li><a href="org-contrib/org-export-generic.html">org-export-generic.el &#x2013; export org files to anything!</a></li>
<li><a href="org-contrib/org-feed.html">org-feed.el &#x2013; add RSS feed items to Org files</a></li>
<li><a href="org-contrib/org-git-link.html">org-git-link.el &#x2013; link to specific git revisions</a></li>
<li><a href="org-contrib/org-mac-iCal.html">org-mac-iCal.el &#x2013; import Mac OS X iCal.app events into Emacs diary</a></li>
<li><a href="org-contrib/org-mac-link.html">org-mac-link.el &#x2013; Grab links from open Mac applications</a></li>
<li><a href="org-contrib/org-mac-mail-link.html">org-mac-mail-link.el &#x2013; Create and handle links to the selected Mail.app message</a></li>
<li><a href="org-contrib/org-mime.html">org-mime.el &#x2014; org html export for text/html MIME emails</a></li>
<li><a href="org-contrib/index.html">Org-mode Contributed Packages</a></li>
<li><a href="org-contrib/org-protocol.html">org-protocol.el &#x2013; Intercept calls from emacsclient to trigger custom actions</a></li>
<li><a href="org-contrib/org-special-blocks.html">org-special-blocks.el &#x2014; turn blocks into LaTeX envs and HTML divs</a></li>
<li><a href="org-contrib/org-track.html">org-track.el &#x2013; Keep current with Org-mode development: M-x org-track-update</a></li>
<li><a href="org-contrib/org-velocity.html">org-velocity.el &#x2014; something like Notational Velocity for Org</a></li>
<li><a href="org-contrib/org-watchdoc.html">Org-watchdoc</a></li>
<li><a href="org-contrib/org-wikinodes.html">org-wikinodes.el &#x2013; CamelCase wiki-like links to Org-mode nodes</a></li>
<li><a href="org-contrib/orgtbl-ascii-plot.html">orgtbl-ascii-plot.el &#x2013; plots in ascii-art</a></li>
<li>babel
<ul class="org-ul">
<li><a href="org-contrib/babel/languages.html">Babel Languages: redirect</a></li>
<li><a href="org-contrib/babel/index.html">Babel: active code in Org-mode</a></li>
<li><a href="org-contrib/babel/intro.html">Babel: Introduction</a></li>
<li><a href="org-contrib/babel/header-args.html">Header arguments and result types in Org Babel</a></li>
<li><a href="org-contrib/babel/how-to-use-Org-Babel-for-R.html">How to Use Emacs Org-Babel Mode to Write Literate Programming Document in R Language</a></li>
<li><a href="org-contrib/babel/org-babel.html">Org-babel: redirect</a></li>
<li><a href="org-contrib/babel/uses.html">Source Code Blocks: Uses</a></li>
<li><a href="org-contrib/babel/test-for-how-to-use-Org-Babel-for-R.html">Test</a></li>
<li><a href="org-contrib/babel/library-of-babel.html">The Library of Babel</a></li>
<li>examples
<ul class="org-ul">
<li><a href="org-contrib/babel/examples/foo.html">An Org-mode Demo</a></li>
<li><a href="org-contrib/babel/examples/finances.html">finances</a></li>
<li><a href="org-contrib/babel/examples/drift.html">Genetic drift</a></li>
<li><a href="org-contrib/babel/examples/lob-table-operations.html">lob-table-operations</a></li>
<li><a href="org-contrib/babel/examples/data-collection-analysis.html">Org Mode: Data Collection and Analysis</a></li>
<li><a href="org-contrib/babel/examples/org-babel-gnuplot.html">Org-babel-gnuplot</a></li>
<li><a href="org-contrib/babel/examples/latex-form.html">Org-babel: Uses</a></li>
<li><a href="org-contrib/babel/examples/short-report.html">Org-babel: Uses</a></li>
<li><a href="org-contrib/babel/examples/ascii.html">Org-babel: Uses</a></li>
<li><a href="org-contrib/babel/examples/fontify-src-code-blocks.html">Pretty fontification of source code blocks</a></li>
<li><a href="org-contrib/babel/examples/Rpackage.html">Rpackage.org</a></li>
<li><a href="org-contrib/babel/examples/org-check.html">Verify an Org-mode environment</a></li>
</ul></li>
<li>languages
<ul class="org-ul">
<li><a href="org-contrib/babel/languages/ob-doc-ditaa.html"><code>Ditaa</code> Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-asymptote.html">Asymptote Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-awk.html">AWK Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/lang-compat.html">Babel: Language Compatability</a></li>
<li><a href="org-contrib/babel/languages/index.html">Babel: Languages</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-C.html">C, C++, D Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-lisp.html">Common Lisp Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-css.html">CSS Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-dot.html">Dot Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-haxe.html">Haxe Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-J.html">J Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-java.html">Java Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-template.html">Language Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-LaTeX.html">LaTeX Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-makefile.html">Makefile Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-maxima.html">Maxima Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-mscgen.html">Mscgen: Message Sequence Charts</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-abc.html">Org-babel-abc</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-clojure.html">Org-babel-clojure</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-clojure-literate.html">Org-babel-clojure Literate Programming</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-eshell.html">Org-babel-eshell</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-gnuplot.html">Org-babel-gnuplot</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-js.html">Org-babel-js</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-lilypond.html">Org-babel-lilypond</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-mathomatic.html">Org-babel-mathomatic</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-octave-matlab.html">Org-babel-octave-matlab</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-oz.html">Org-babel-Oz</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-screen.html">org-babel-screen</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-tcl.html">Org-babel-tcl</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-perl.html">Perl in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-picolisp.html">PicoLisp Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-python.html">Python Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-R.html">R Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-sql.html">SQL Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-sqlite.html">SQLite Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-stan.html">Stan Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-stata.html">Stata Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-ledger.html">Using Ledger for Accounting in Org-mode with Babel</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-vala.html">Vala Source Code Blocks in Org Mode</a></li>
<li><a href="org-contrib/babel/languages/ob-doc-eukleides.html">ΕΥΚΛΕΙΔΗΣ Source Code Blocks in Org Mode</a></li>
<li>R
<ul class="org-ul">
<li><a href="org-contrib/babel/languages/R/RBabelExample.html">Org &amp; R via Babel Example</a></li>
</ul></li>
</ul></li>
</ul></li>
<li>gsoc2012
<ul class="org-ul">
<li><a href="org-contrib/gsoc2012/orgmode-gsoc2012-admin.html">Google Summer of Code 2012</a></li>
<li><a href="org-contrib/gsoc2012/orgmode-gsoc2012-mentor.html">Google Summer of Code 2012</a></li>
<li><a href="org-contrib/gsoc2012/orgmode-gsoc2012-student.html">Google Summer of Code 2012</a></li>
<li><a href="org-contrib/gsoc2012/orgmode-gsoc2012-ideas.html">Google Summer of Code 2012</a></li>
<li><a href="org-contrib/gsoc2012/index.html">Google Summer of Code 2012</a></li>
</ul></li>
</ul></li>
<li>org-docco
<ul class="org-ul">
<li><a href="org-docco/index.html">Org-Docco</a></li>
</ul></li>
<li>org-testimonies
<ul class="org-ul">
<li><a href="org-testimonies/index.html">Your story about using Org</a></li>
</ul></li>
<li>org-tests
<ul class="org-ul">
<li><a href="org-tests/example.html">example.org</a></li>
<li><a href="org-tests/index.html">Testing Org</a></li>
</ul></li>
<li>org-tools
<ul class="org-ul">
<li><a href="org-tools/index.html">Org Mode tools!</a></li>
</ul></li>
<li>org-tutorials
<ul class="org-ul">
<li><a href="org-tutorials/advanced-searching.html">Advanced searching</a></li>
<li><a href="org-tutorials/agenda-filters.html">Agenda Filters and Limits</a></li>
<li><a href="org-tutorials/org-owncloud.html">Connecting your Org files with Owncloud</a></li>
<li><a href="org-tutorials/org-taskjuggler.html">Creating Gantt charts by Exporting to TaskJuggler</a></li>
<li><a href="org-tutorials/org-custom-agenda-commands.html">Custom Agenda Commands</a></li>
<li><a href="org-tutorials/org-customize.html">Customizing Org-mode</a></li>
<li><a href="org-tutorials/orgtutorial_dto.html">David O&rsquo;Toole Org tutorial</a></li>
<li><a href="org-tutorials/orgtutorial_dto-es.html">David O&rsquo;Toole Org tutorial (Spanish Translation)</a></li>
<li><a href="org-tutorials/orgtutorial_dto-pt.html">David O&rsquo;Toole Org tutorial (Traduzido para o Português)</a></li>
<li><a href="org-tutorials/org-protocol-custom-handler.html">Defining custom handlers for use with org-protocol</a></li>
<li><a href="org-tutorials/theme-test.html">Emacs Colour Theme Test File.</a></li>
<li><a href="org-tutorials/org-column-view-tutorial.html">Emacs Org&rsquo;s Column View</a></li>
<li><a href="org-tutorials/org-column-screencast.html">Emacs Org&rsquo;s Column View</a></li>
<li><a href="org-tutorials/encrypting-files.html">Encrypting org Files.</a></li>
<li><a href="org-tutorials/melpa-github.html">GitHub + MELPA + Worg</a></li>
<li><a href="org-tutorials/org-google-sync.html">Google Calendar Synchronization</a></li>
<li><a href="org-tutorials/org-reference-guide-es.html">Guía de Referencia Para el Modo Org</a></li>
<li><a href="org-tutorials/org-jsmath.html">How to use jsMath with org-mode</a></li>
<li><a href="org-tutorials/images-and-xhtml-export.html">Images and XHTML export</a></li>
<li><a href="org-tutorials/org-import-rtm.html">Import items from remember the milk</a></li>
<li><a href="org-tutorials/org-latex-export.html">LaTeX Export for Org Mode &lt; 8.0</a></li>
<li><a href="org-tutorials/org-e-man-documentation.html">Man Pages and PDF export</a></li>
<li><a href="org-tutorials/org-appearance.html">Org appearance</a></li>
<li><a href="org-tutorials/org-spreadsheet-intro.html">Org as a spreadsheet system: a short introduction</a></li>
<li><a href="org-tutorials/org-spreadsheet-lisp-formulas.html">Org as a spreadsheet system: using Emacs lisp as formulas</a></li>
<li><a href="org-tutorials/org-effectiveness.html">Org Effectiveness Tutorial</a></li>
<li><a href="org-tutorials/org4beginners.html">Org mode beginning at the basics</a></li>
<li><a href="org-tutorials/tables.html">Org tutorial for tables</a></li>
<li><a href="org-tutorials/org-dot-diagrams.html">Org tutorial on generating simple process diagrams using dot and tables</a></li>
<li><a href="org-tutorials/org-lookups.html">Org tutorial on table lookup functions</a></li>
<li><a href="org-tutorials/index.html">Org tutorials</a></li>
<li><a href="org-tutorials/org-latex-preview.html">org-latex-preview</a></li>
<li><a href="org-tutorials/org-outside-org.html">Org-mode outside Org-mode</a></li>
<li><a href="org-tutorials/org-ruby.html">org-ruby</a></li>
<li><a href="org-tutorials/org-plot.html">Plotting tables in Org-Mode using org-plot</a></li>
<li><a href="org-tutorials/org-publish-html-tutorial.html">Publishing Org-mode files to HTML</a></li>
<li><a href="org-tutorials/org-publish-layersmenu.html">Publishing Treemenus for Org-files</a></li>
<li><a href="org-tutorials/org-vcs.html">Putting Your org Files Under Version Control.</a></li>
<li><a href="org-tutorials/unison-sync.html">Synchronizing org files with Unison</a></li>
<li><a href="org-tutorials/org-meeting-tasks.html">Tracking actions through a series of meetings</a></li>
<li><a href="org-tutorials/tracking-habits.html">Tracking Habits with Org-mode</a></li>
<li><a href="org-tutorials/orgtutorial_dto-fr.html">Tutoriel Org (emacs org-mode)</a></li>
<li><a href="org-tutorials/org-jekyll.html">Using org to Blog with Jekyll</a></li>
<li><a href="org-tutorials/multitarget-tables.html">Using Org-Mode Table Formatting Functions</a></li>
<li><a href="org-tutorials/org-tableur-tutoriel.html">Utiliser Org comme tableur: une courte introduction</a></li>
<li><a href="org-tutorials/weaving-a-budget.html">Weaving a budget with Org &amp; ledger</a></li>
<li><a href="org-tutorials/non-beamer-presentations.html">Writing Non-Beamer presentations in org-mode</a></li>
<li><a href="org-tutorials/org-taskjuggler-scr.html">Кreiranje Gantt grafikona izvozom do TaskJuggler</a></li>
<li>org-beamer
<ul class="org-ul">
<li><a href="org-tutorials/org-beamer/index.html">Beamer export with Org-mode</a></li>
<li><a href="org-tutorials/org-beamer/org-e-beamer.html">Beamer presentations using the new export engine</a></li>
<li><a href="org-tutorials/org-beamer/presentation.html">Writing Beamer presentations in org-mode</a></li>
<li><a href="org-tutorials/org-beamer/tutorial.html">Writing Beamer presentations in org-mode</a></li>
</ul></li>
<li>org-R
<ul class="org-ul">
<li><a href="org-tutorials/org-R/org-R.html">org-R: Computing and data visualisation in Org-mode using R</a></li>
<li><a href="org-tutorials/org-R/tmp.html">org-R: Computing and data visualisation in Org-mode using R</a></li>
<li><a href="org-tutorials/org-R/org-variables-counts.html">org-variables-counts</a></li>
<li><a href="org-tutorials/org-R/org-variables-incidence.html">org-variables-incidence</a></li>
<li><a href="org-tutorials/org-R/variable-popcon.html">variable-popcon</a></li>
<li><a href="org-tutorials/org-R/variable-popcon-restricted.html">variable-popcon-restricted</a></li>
</ul></li>
<li>org-screencasts
<ul class="org-ul">
<li><a href="org-tutorials/org-screencasts/org-series-episode-1.html">Episode 1 - The Basics - Org Screencasts</a></li>
<li><a href="org-tutorials/org-screencasts/ghm2011-demo.html">GNU Hackers Meeting 2011 - Org Demo by Bastien</a></li>
<li><a href="org-tutorials/org-screencasts/org-mode-google-tech-talk.html">Google Tech Talk by Carsten Dominik (2008)</a></li>
<li><a href="org-tutorials/org-screencasts/index.html">Org Screencasts</a></li>
</ul></li>
</ul></li>
<li>users
<ul class="org-ul">
<li><a href="users/bzg.html">Bastien&rsquo;s Worg page</a></li>
<li><a href="users/cnngimenez.html">Christian Giménez&rsquo;s Worg Page</a></li>
<li><a href="users/davidam.html">David Arroyo Menéndez&rsquo;s Worg Page</a></li>
<li><a href="users/mlundin.html">Matt&rsquo;s Worg page</a></li>
<li><a href="users/rpr.html">Org-mode users&rsquo; page</a></li>
<li><a href="users/index.html">Org-mode users&rsquo; page</a></li>
<li><a href="users/srose.html">Sebastian&rsquo;s Worg page</a></li>
<li><a href="users/plantarum.html">Tyler&rsquo;s Worg Page</a></li>
</ul></li>
</ul>
</div>
<div id="postamble" class="status">
<p class="author">Author: kcorg</p>
<p class="date">Created: 2021-06-15 Tue 19:46</p>
</div>
</body>
</html>
